alert_info_playback##=Typen
#type.ringer.Ringer1=
#type.ringer.Ringer2=
#type.ringer.Ringer3=
#type.ringer.Ringer4=
#type.ringer.Ringer5=
#type.ringer.Ringer6=
#type.ringer.Ringer7=
#type.ringer.Custom=
#type.ringer.Silent=
type.fkey.line=Leitung
type.fkey.dest=Durchwahl/Ziel
type.fkey.icom=Intercom
type.fkey.orbit=Warteschleife
type.fkey.recorder=Voice-Rekorder
type.fkey.dtmf=DTMF
type.fkey.mult=Gemeinsam genutzte Leitung
type.fkey.p2t=Push2Talk
type.fkey.url=Aktions-URL
type.fkey.keyevent=Schl\u00FCsselereignis
type.fkey.speed=Kurzwahl
type.fkey.none=Ohne
#type.fkey-context.1=
#type.fkey-context.2=
#type.fkey-context.3=
#type.fkey-context.4=
type.fkey-context.5=5 (Snom 320/360)
type.fkey-context.6=6 (Snom 320/360)
type.fkey-context.7=7 (Snom 320/360)
type.fkey-context.8=8 (Snom 320/360)
type.fkey-context.9=9 (Snom 320/360)
type.fkey-context.10=10 (Snom 320/360)
type.fkey-context.11=11 (Snom 320/360)
type.fkey-context.12=12 (Snom 320/360)
## settings
Basic_Settings.label=Grundeinstellungen
#Basic_Settings.description=
Basic_Settings.web_language.label=Websprache
Basic_Settings.web_language.description=Die Sprache f\u00FCr die Web-Benutzeroberfl\u00E4che.
#Basic_Settings.web_language.label.English=
#Basic_Settings.web_language.label.Espanol=
#Basic_Settings.web_language.label.Deutsch=
#Basic_Settings.web_language.label.Francais=
#Basic_Settings.web_language.label.Italiano=
#Basic_Settings.web_language.label.Nederlands=
#Basic_Settings.web_language.label.Portugues=
#Basic_Settings.web_language.label.Suomi=
#Basic_Settings.web_language.label.Svenska=
#Basic_Settings.web_language.label.Dansk=
#Basic_Settings.web_language.label.Norsk=
Basic_Settings.language.label=Sprache
Basic_Settings.language.description=Die Sprache f\u00FCr den Display des Telefons.
#Basic_Settings.language.label.English=
#Basic_Settings.language.label.English(UK)=
#Basic_Settings.language.label.Espanol=
#Basic_Settings.language.label.Deutsch=
#Basic_Settings.language.label.Francais=
#Basic_Settings.language.label.Italiano=
#Basic_Settings.language.label.Cestina=
#Basic_Settings.language.label.Nederlands=
#Basic_Settings.language.label.Polski=
#Basic_Settings.language.label.Portugues=
#Basic_Settings.language.label.Slovencina=
#Basic_Settings.language.label.Suomi=
#Basic_Settings.language.label.Svenska=
#Basic_Settings.language.label.Dansk=
#Basic_Settings.language.label.Norsk=
Basic_Settings.active_line.label=Aktive Leitung
Basic_Settings.active_line.description=Nummer der aktiven SIP-Leitung. Dies ist die Leitung, die als Ursprung f\u00FCr einen ausgehenden Anruf verwendet wird. Die Einstellung des Verlaufs h\u00E4ngt von der Anzahl der Leitungsdarstellungen auf dem Telefon ab.
Basic_Settings.display_method.label=Anzeigemethode
Basic_Settings.display_method.description=Der Stil, mit dem SIP URLs f\u00FCr den Benutzer angezeigt werden.
Basic_Settings.display_method.label.full_contact=Vollst\u00E4ndiger Kontakt
Basic_Settings.display_method.label.display_name=Name
Basic_Settings.display_method.label.display_number=Nummer
Basic_Settings.display_method.label.display_name_number=Name und Nummer
Basic_Settings.date_us_format.label=US-Datumsformat
Basic_Settings.date_us_format.description=Mit "ein" wird das Datumsformat mm/tt eingestellt, mit "aus" das Format tt.mm. Diese Einstellung wird f\u00FCr die Datumsdarstellung auf dem Display sowie f\u00FCr die Web-Benutzeroberfl\u00E4che \u00FCbernommen.
Basic_Settings.time_24_format.label=24-Std.-Zeitformat
Basic_Settings.time_24_format.description=Mit "ein" wird das 24-Stunden-Zeitformat eingestellt und das 12-Stunden-Format mit am/pm wird bei der Option "aus" eingestellt. Diese Einstellung wird f\u00FCr die Zeitanzeige auf dem Display und auf der Web-Benutzeroberfl\u00E4che \u00FCbernommen.
Basic_Settings.with_flash.label=Flash-Plugin verwenden
Basic_Settings.with_flash.description=Die Haupt-Web-Benutzeroberfl\u00E4che des Telefons verwendet ein Flashmovie. Wird diese Option auf "ein" gesetzt, so wird der Livestatus des Telefons mit Flash angezeigt, beispielsweise von wem ein Anruf eingeht, mit wem der aktuelle Anruf verbunden ist etc.
Basic_Settings.call_completion.label=Anruf fertig stellen
Basic_Settings.call_completion.description=Mit "ein" bietet das Telefon bei Besetztzeichen oder bei nicht erreichbarem Teilnehmer dem anderen Teilnehmer an zu warten, bis der Teilnehmer wieder erreichbar ist, und informiert den Benutzer \u00FCber die M\u00F6glichkeit, sp\u00E4ter noch einmal anzurufen.
Basic_Settings.peer_to_peer_cc.label=Anruf mit gleichrangigem Ger\u00E4t fertig stellen
Basic_Settings.peer_to_peer_cc.description=Die SIP-Signalisierung f\u00FCr die Anruf-Fertigstellung kann entweder \u00FCber Proxy "aus" oder Gleichrangig "ein" durchgef\u00FChrt werden.
Basic_Settings.auto_dial.label=Autom. w\u00E4hlen
Basic_Settings.auto_dial.description=Die Zeit, nach der das Telefon beginnt, die Nummer zu w\u00E4hlen, nachdem diese eingegeben wurde.
#Basic_Settings.auto_dial.label.off=
#Basic_Settings.auto_dial.label.2=
#Basic_Settings.auto_dial.label.5=
#Basic_Settings.auto_dial.label.10=
#Basic_Settings.auto_dial.label.15=
Basic_Settings.block_url_dialing.label=URL-Wahl blockieren
Basic_Settings.block_url_dialing.description=Ist "ein" gew\u00E4hlt, so kann der Benutzer den Eingabetyp f\u00FCr die Bearbeitung von Zeichen nicht mehr \u00E4ndern; es k\u00F6nnen nur Nummern gew\u00E4hlt werden.
Basic_Settings.challenge_response.label=Challenge-Response (Herausforderung-Antwort-Authentifizierung)
Basic_Settings.challenge_response.description=Mit "ein" wird die Anzeige von Herausforderungs-Anfragen auf dem Display angezeigt. Der Benutzer wird gebeten, ein Passwort einzugeben, um sich zu authentifizieren.
Basic_Settings.cmc_feature.label=CMC-Funktion
Basic_Settings.cmc_feature.description=Ist diese Einstellung aktiviert (CMC - Client Matter Code), so wird dem Benutzer w\u00E4hrend eines Anrufs eine Funktionstaste angeboten; durch Bet\u00E4tigung dieser Taste wird ein eindeutiger Code mit der INFO-Nachricht in SIP an den Server gesendet. Dieser Code kann sp\u00E4ter zusammen mit der betreffenden Anruf-ID f\u00FCr Rechnungen oder Buchhaltungszwecke verwendet werden.
Basic_Settings.cw_dialtone.label=W\u00E4hlton f\u00FCr Anklopfen
Basic_Settings.cw_dialtone.description=Ist ein Teilnehmer in der Warteschleife, so h\u00F6ren Sie ein Freizeichen ("ein") oder Stille ("aus").
Basic_Settings.conf_hangup.label=Auflegen konfigurieren
Basic_Settings.conf_hangup.description=Es kann erw\u00FCnscht sein, dass ein Anruf durch Auflegen des H\u00F6rers nicht beendet wird. In diesem Fall sollte die Option ausgeschaltet werden ("off").
Basic_Settings.transfer_on_hangup.label=Bei Auflegen weiterleiten
Basic_Settings.transfer_on_hangup.description=W\u00E4hlen Sie Option "aus", wenn Sie die Funktion "Bei Auflegen weiterleiten" ausschalten m\u00F6chten.
Basic_Settings.call_join_xfer.label=Anruf an automatisch gew\u00E4hlten Teilnehmer in Warteschleife weiterleiten
Basic_Settings.call_join_xfer.description=Ist diese Funktion aktiviert, so verbinden Sie einen eingehenden Anruf beispielsweise mit einem Kollegen, den Sie bereits in der Warteschleife haben, indem Sie auf Weiterleiten dr\u00FCcken. Sie k\u00F6nnen keine einzelnen Anrufer aus der Warteschleife aussuchen, an die eingehende Anrufe weitergeleitet werden sollen. Sollten Sie diese M\u00F6glichkeit normalerweise ben\u00F6tigen, so schalten Sie diese Funktion "aus" und w\u00E4hlen Sie den Anrufer, an den ein eingehender Anruf weitergeleitet werden soll, anhand der Navigationstasten aus.
Basic_Settings.contrast.label=Kontrast
Basic_Settings.contrast.description=Legt den Display-Kontrast fest. Diese Funktion sollte nicht verwendet werden, weil jedes Telefon je nach Temperatur und anderen Faktoren unterschiedlich darauf reagiert. Diese Einstellung sollte lieber manuell von der Benutzeroberfl\u00E4che des jeweiligen Telefons aus gew\u00E4hlt werden.
#Basic_Settings.contrast.label.0=
#Basic_Settings.contrast.label.1=
#Basic_Settings.contrast.label.2=
#Basic_Settings.contrast.label.3=
#Basic_Settings.contrast.label.4=
#Basic_Settings.contrast.label.5=
#Basic_Settings.contrast.label.6=
#Basic_Settings.contrast.label.7=
#Basic_Settings.contrast.label.8=
#Basic_Settings.contrast.label.9=
#Basic_Settings.contrast.label.10=
#Basic_Settings.contrast.label.11=
#Basic_Settings.contrast.label.12=
#Basic_Settings.contrast.label.13=
#Basic_Settings.contrast.label.14=
#Basic_Settings.contrast.label.15=
Basic_Settings.use_backlight.label=Hintergrundbeleuchtung verwenden
Basic_Settings.use_backlight.description=Falls Ihr Telefon \u00FCber einen Display mit Hintergrundbeleuchtung verf\u00FCgt, so k\u00F6nnen Sie die Beleuchtung mit "aus" komplett ausschalten.
Basic_Settings.guess_number.label=Nummer vervollst\u00E4ndigen
Basic_Settings.guess_number.description=Automatische Vervollst\u00E4ndigung der gew\u00E4hlten Nummer bei der Eingabe.
Basic_Settings.guess_start_length.label=Nummer vervollst\u00E4ndigen ab Stelle
Basic_Settings.guess_start_length.description=Die automatische Vervollst\u00E4ndigung der Nummer beginnt erst ab der angegebenen Anzahl eingegebener Ziffern.
Basic_Settings.partial_lookup.label=Teilweise suchen
Basic_Settings.partial_lookup.description=Bei eingehenden Anrufen wird versucht die Nummer des eingehenden Anrufs im Adressenbuch zu suchen und eine teilweise \u00DCbereinstimmung (vom Ende ausgehend) wird angezeigt.
Basic_Settings.deny_all_feature.label=Funktion Alle abweisen
Basic_Settings.deny_all_feature.description=Ist diese Funktion "ein"geschaltet, so wird die Option "Alle abweisen" bei eingehenden Anrufen angeboten. Anderenfalls ist die Funktion deaktiviert.
Basic_Settings.admin_mode.label=Administrator-Modus
Basic_Settings.admin_mode.description=Administrator-Modus (alle Einstellungen sind im Admin-Modus zug\u00E4nglich) oder Benutzer-Modus (nur einige Grundeinstellungen sind zug\u00E4nglich).
Basic_Settings.admin_mode_password.label=Passwort f\u00FCr Administrator-Modus
Basic_Settings.admin_mode_password.description=Das Passwort, mit dem auf dem Snom-Telefon in den Administrator-Modus geschaltet werden kann.
Basic_Settings.callpickup_dialoginfo.label=Dialoginfo Anruf abnehmen
Basic_Settings.callpickup_dialoginfo.description=Wenn Ihr Telefon mithilfe einer INFO-SIP-Dialognachricht \u00FCber abzunehmende Anrufe informiert werden und Anrufe abnehmen soll, setzen Sie diese Einstellung auf "ein".
SIP_Stack_Settings.label=SIP-Stack
#SIP_Stack_Settings.description=
SIP_Stack_Settings.rtp_port_start.label=Start RTP-Port
SIP_Stack_Settings.rtp_port_start.description=Erster dynamischer RTP-Port
SIP_Stack_Settings.rtp_port_end.label=Ende RTP-Port
SIP_Stack_Settings.rtp_port_end.description=Letzter dynamischer RTP-Port
SIP_Stack_Settings.network_id_port.label=Netzwerk-ID-Port
SIP_Stack_Settings.network_id_port.description=Port f\u00FCr Netzwerkidentit\u00E4t
SIP_Stack_Settings.sip_retry_t1.label=SIP Wiederholung T1
SIP_Stack_Settings.sip_retry_t1.description=Der Wiederholungstimer in Millisekunden, bis eine unbeantwortete Anfrage erneut gesendet wird. Ist der Wert 500 eingestellt, so sendet das Telefon die unbeantwortete Anfrage nach 500, 1000, 2000, 4000, 600031500 ms erneut. Wird die Anfrage danach immer noch nicht beantwortet, so wird eine Fehlermeldung auf dem Display angezeigt.
SIP_Stack_Settings.enable_timer_support.label=Timer-Unterst\u00FCtzung aktivieren
SIP_Stack_Settings.enable_timer_support.description=Ist diese Option gew\u00E4hlt, so wird der Sitzungstimer gem\u00E4\u00DF RFC 4028 aktiviert.
SIP_Stack_Settings.session_timer.label=Sitzungstimer
SIP_Stack_Settings.session_timer.description=Standardzeit f\u00FCr den Sitzungstimer in Sekunden. Mit 0 wird der Sitzungstimer deaktiviert; ein sinnvoller Wert ist 3600. Beispielsweise wird eine Re-INVITE-Aufforderung nach Ablauf des Timers gesendet.
SIP_Stack_Settings.dirty_host_ttl.label=Dirty-Host-TTL
SIP_Stack_Settings.dirty_host_ttl.description=Zeit in Sekunden, die das Telefon wartet, bevor es eine unbeantwortete Anfrage wiederholt.
SIP_Stack_Settings.max_forwards.label=Max. Weiterleitungen
SIP_Stack_Settings.max_forwards.description=Die maximale Anzahl Etappen, die eine SIP-Anfrage/Antwort weitergeleitet werden darf.
SIP_Stack_Settings.enum_suffix.label=ENUM-Suffix
SIP_Stack_Settings.enum_suffix.description=Durch Kommata getrennte Liste der Routen-Dom\u00E4nen f\u00FCr ENUM-Suchen
SIP_Stack_Settings.trace.label=Ablaufverfolgung
SIP_Stack_Settings.trace.description=Aktiviert die Ausgabe der Ablaufverfolgung der aktuellen Protokollablage.
SIP_Stack_Settings.logon_wizard.label=Einlogg-Assistent
SIP_Stack_Settings.logon_wizard.description=Im SNOM-Tastaturmen\u00FC verf\u00FCgbarer Einlogg-Assistent und Mobilit\u00E4tsfunktionen
SIP_Stack_Settings.user_phone.label=User=Telefon-URI
SIP_Stack_Settings.user_phone.description=Use user=Telefon in SIP-Signalisierung
SIP_Stack_Settings.publish_presence.label=Anwesenheit ver\u00F6ffentlichen
SIP_Stack_Settings.publish_presence.description=Anwesenheitsinformationen ver\u00F6ffentlichen
SIP_Stack_Settings.refer_brackets.label=Verweis-Klammern
SIP_Stack_Settings.refer_brackets.description=Stellen Sie diese Option "ein", falls Sie Ihren REFER (Verweis) in Klammern setzen m\u00F6chten.
SIP_Stack_Settings.require_prack.label=PRACK erforderlich
SIP_Stack_Settings.require_prack.description=Falls PRACK erforderlich ist, stellen Sie diese Option "ein".
SIP_Stack_Settings.offer_gruu.label=GRUU anbieten
SIP_Stack_Settings.offer_gruu.description=Mit dieser Einstellung k\u00F6nnen Sie in SIP die Unterst\u00FCtzung f\u00FCr GRUU einschalten.
SIP_Stack_Settings.offer_mpo.label=MPO anbieten
SIP_Stack_Settings.offer_mpo.description=Aktiviert das Anbieten von MPO (Media Pfad Optimization - Medienpfadoptimierung)
SIP_Stack_Settings.filter_registrar.label=Registrierungsserver f\u00FCr Filter
SIP_Stack_Settings.filter_registrar.description=Durch diese Einstellung kann das Telefon nur SIP-Pakete akzeptieren, die von seinem Registrierungsserver kommen (Sicherheitseinstellung). Sie m\u00FCssen die Option deaktivieren, wenn Sie Anrufe ausf\u00FChren m\u00F6chten, die nicht nur \u00FCber den Proxy laufen sollen!
SIP_Stack_Settings.challenge_reboot.label=Herausforderung Neustart
SIP_Stack_Settings.challenge_reboot.description=Diese Einstellung aktiviert eine Challenge-Response (Herausforderung-Antwort-Authentifizierung) f\u00FCr Remote-Neustartanforderungen.
SIP_Stack_Settings.challenge_checksync.label=Herausforderung Check-Sync
SIP_Stack_Settings.challenge_checksync.description=Aktiviert die Challenge-Response (Herausforderung-Antwort-Authentifizierung) f\u00FCr Check-Sync
SIP_Stack_Settings.short_form.label=Kurzform
SIP_Stack_Settings.short_form.description=Aktiviert die kompakte SIP-Header-Notation
SIP_Stack_Settings.support_rtcp.label=RTCP unterst\u00FCtzen
SIP_Stack_Settings.support_rtcp.description=Aktiviert die Unterst\u00FCtzung f\u00FCr das Real Time Control Protocol (RTCP)
SIP_Stack_Settings.tcp_listen.label=TCP h\u00F6ren
SIP_Stack_Settings.tcp_listen.description=Wenn das Telefon immer den TCP-Port 5060 h\u00F6ren sollte
#Redirection.label=
#Redirection.description=
Redirection.redirect_event.label=Umleitungsereignis
Redirection.redirect_event.description=Ereignis, das die Umleitung bedingt.
Redirection.redirect_event.label.none=Nie
Redirection.redirect_event.label.all=Immer
Redirection.redirect_event.label.busy=Wenn besetzt
Redirection.redirect_event.label.time=Nach Zeitlimit\u00FCberschreitung
Redirection.redirect_time.label=Umleitungszeit
Redirection.redirect_time.description=Anzahl Sekunden, nach denen das Telefon den eingehenden Anruf umleitet
Redirection.redirect_number.label=Umleitungsnummer
Redirection.redirect_number.description=Zielnummer oder -URI, wenn Umleitung auf "immer" gesetzt ist. Wenn der Proxy die Umleitung ausf\u00FChrt, kann dies eine durch Kommata getrennte Liste alternativer Ziele sein (einschlie\u00DFlich Wahrscheinlichkeiten).
Redirection.redirect_busy_number.label=Umleitungsnummer Besetzt
Redirection.redirect_busy_number.description=Zielnummer oder -URI f\u00FCr die Umleitung, wenn die Leitung besetzt ist. Wenn der Proxy die Umleitung ausf\u00FChrt, kann dies eine durch Kommata getrennte Liste alternativer Ziele sein (einschlie\u00DFlich Wahrscheinlichkeiten).
Redirection.redirect_time_number.label=Umleitungsnummer Zeit
Redirection.redirect_time_number.description=Zielnummer oder -URI f\u00FCr Umleitungen nach \u00DCberschreitung des Zeitlimits Wenn der Proxy die Umleitung ausf\u00FChrt, kann dies eine durch Kommata getrennte Liste alternativer Ziele sein (einschlie\u00DFlich Wahrscheinlichkeiten).
Redirection.redirect_always_on_code.label=Code-ein f\u00FCr Immer umleiten
Redirection.redirect_always_on_code.description=Wenn eine Nebenstellenanlage die Umleitung abwickelt, geben Sie die Stern- und Raute-Codes in das entsprechende Feld ein, mit denen diese Funktion auf der Nebenstellenanlage aktiviert wird. Beispiel: Der Code-ein f\u00FCr Umleitungen, die "immer" ausgef\u00FChrt werden sollen, k\u00F6nnte "*21" lauten.
Redirection.redirect_always_off_code.label=Code-aus f\u00FCr Immer umleiten
Redirection.redirect_always_off_code.description=Wenn eine Nebenstellenanlage die Umleitung abwickelt, geben Sie die Stern- und Raute-Codes in das entsprechende Feld ein, mit denen diese Funktion auf der Nebenstellenanlage aktiviert wird. Beispiel: Der Code-aus f\u00FCr Umleitungen, die "immer" ausgef\u00FChrt werden sollen, k\u00F6nnte "#21" lauten.
Redirection.redirect_busy_on_code.label=Code-ein f\u00FCr Umleiten, wenn besetzt
Redirection.redirect_busy_on_code.description=Wenn eine Nebenstellenanlage die Umleitung abwickelt, geben Sie die Stern- und Raute-Codes in das entsprechende Feld ein, mit denen diese Funktion auf der Nebenstellenanlage aktiviert wird. Beispiel: Der Code-ein f\u00FCr Umleitungen, die ausgef\u00FChrt werden sollen, "wenn besetzt", k\u00F6nnte "*61" lauten.
Redirection.redirect_busy_off_code.label=Code-aus f\u00FCr Umleiten, wenn besetzt
Redirection.redirect_busy_off_code.description=Wenn eine Nebenstellenanlage die Umleitung abwickelt, geben Sie die Stern- und Raute-Codes in das entsprechende Feld ein, mit denen diese Funktion auf der Nebenstellenanlage aktiviert wird. Beispiel: Der Code-aus f\u00FCr Umleitungen, die ausgef\u00FChrt werden sollen, "wenn besetzt", k\u00F6nnte "#61" lauten.
Redirection.redirect_time_on_code.label=Code-ein f\u00FCr Umleiten nach Zeitlimit
Redirection.redirect_time_on_code.description=Wenn eine Nebenstellenanlage die Umleitung abwickelt, geben Sie die Stern- und Raute-Codes in das entsprechende Feld ein, mit denen diese Funktion auf der Nebenstellenanlage aktiviert wird. Beispiel: Der Code-ein f\u00FCr Umleitungen, "nach Zeitlimit\u00FCberschreitung" ausgef\u00FChrt werden sollen, k\u00F6nnte "*67" lauten.
Redirection.redirect_time_off_code.label=Code-aus f\u00FCr Umleiten nach Zeitlimit
Redirection.redirect_time_off_code.description=Wenn eine Nebenstellenanlage die Umleitung abwickelt, geben Sie die Stern- und Raute-Codes in das entsprechende Feld ein, mit denen diese Funktion auf der Nebenstellenanlage aktiviert wird. Beispiel: Der Code-aus f\u00FCr Umleitungen, "nach Zeitlimit\u00FCberschreitung" ausgef\u00FChrt werden sollen, k\u00F6nnte "#67" lauten.
Basic_Network_Settings.label=Basisnetzwerk
Basic_Network_Settings.description=Damit das Telefon mit dem konfigurierten Server zusammen funktionieren kann, muss es an ein funktionierendes Netzwerk angeschlossen sein. Daher haben wir die Basis-Netzwerkeinstellungen ausgelassen, denn diese w\u00FCrden die Konfiguration des Telefons durcheinanderbringen, sofern dieses bereits \u00FCber eine funktionierende Netzwerkkonfiguration verf\u00FCgt.
Basic_Network_Settings.phone_name.label=Telefonname
Basic_Network_Settings.phone_name.description=Hostname f\u00FCr dieses Telefon. Ist dieser Parameter verf\u00FCgbar, so dient er zur Identifizierung des Ger\u00E4tes in der SIP-Signalisierung.
Basic_Network_Settings.dhcp.label=DHCP aktivieren
Basic_Network_Settings.dhcp.description=Aktiviert DHCP, um die Netzwerkeinstellung vom DHCP-Server einzuholen.
Basic_Network_Settings.timezone.label=Zeitzone
Basic_Network_Settings.timezone.description=String f\u00FCr die Zeitzone stellt utc_offset und dst automatisch ein!
Basic_Network_Settings.timezone.label.=Verwendet die Offset- und DST-Parameter.
#Basic_Network_Settings.timezone.label.USA-10=
#Basic_Network_Settings.timezone.label.USA-9=
#Basic_Network_Settings.timezone.label.CAN-8=
#Basic_Network_Settings.timezone.label.MEX-8=
#Basic_Network_Settings.timezone.label.USA-8=
#Basic_Network_Settings.timezone.label.CAN-7=
#Basic_Network_Settings.timezone.label.MEX-7=
#Basic_Network_Settings.timezone.label.USA-7=
#Basic_Network_Settings.timezone.label.CAN-6=
#Basic_Network_Settings.timezone.label.CHL-6=
#Basic_Network_Settings.timezone.label.MEX-6=
#Basic_Network_Settings.timezone.label.USA-6=
#Basic_Network_Settings.timezone.label.BHS-5=
#Basic_Network_Settings.timezone.label.CAN-5=
#Basic_Network_Settings.timezone.label.CUB-5=
#Basic_Network_Settings.timezone.label.USA-5=
#Basic_Network_Settings.timezone.label.CAN-4=
#Basic_Network_Settings.timezone.label.CHL-4=
#Basic_Network_Settings.timezone.label.PRY-4=
#Basic_Network_Settings.timezone.label.BMU-4=
#Basic_Network_Settings.timezone.label.FLK-4=
#Basic_Network_Settings.timezone.label.TTB-4=
#Basic_Network_Settings.timezone.label.CAN-3.5=
#Basic_Network_Settings.timezone.label.GRL-3=
#Basic_Network_Settings.timezone.label.ARG-3=
#Basic_Network_Settings.timezone.label.BRA2-3=
#Basic_Network_Settings.timezone.label.BRA1-3=
#Basic_Network_Settings.timezone.label.BRA-2=
#Basic_Network_Settings.timezone.label.PRT-1=
#Basic_Network_Settings.timezone.label.FRO-0=
#Basic_Network_Settings.timezone.label.IRL-0=
#Basic_Network_Settings.timezone.label.PRT-0=
#Basic_Network_Settings.timezone.label.ESP-0=
#Basic_Network_Settings.timezone.label.GBR-0=
#Basic_Network_Settings.timezone.label.ALB+1=
#Basic_Network_Settings.timezone.label.AUT+1=
#Basic_Network_Settings.timezone.label.BEL+1=
#Basic_Network_Settings.timezone.label.CAI+1=
#Basic_Network_Settings.timezone.label.CHA+1=
#Basic_Network_Settings.timezone.label.HRV+1=
#Basic_Network_Settings.timezone.label.CZE+1=
#Basic_Network_Settings.timezone.label.DNK+1=
#Basic_Network_Settings.timezone.label.FRA+1=
#Basic_Network_Settings.timezone.label.GER+1=
#Basic_Network_Settings.timezone.label.HUN+1=
#Basic_Network_Settings.timezone.label.ITA+1=
#Basic_Network_Settings.timezone.label.LUX+1=
#Basic_Network_Settings.timezone.label.MAK+1=
#Basic_Network_Settings.timezone.label.NLD+1=
#Basic_Network_Settings.timezone.label.NAM+1=
#Basic_Network_Settings.timezone.label.NOR+1=
#Basic_Network_Settings.timezone.label.POL+1=
#Basic_Network_Settings.timezone.label.SVK+1=
#Basic_Network_Settings.timezone.label.ESP+1=
#Basic_Network_Settings.timezone.label.SWE+1=
#Basic_Network_Settings.timezone.label.CHE+1=
#Basic_Network_Settings.timezone.label.GIB+1=
#Basic_Network_Settings.timezone.label.YUG+1=
#Basic_Network_Settings.timezone.label.WAT+1=
#Basic_Network_Settings.timezone.label.BLR+2=
#Basic_Network_Settings.timezone.label.BGR+2=
#Basic_Network_Settings.timezone.label.CYP+2=
#Basic_Network_Settings.timezone.label.EGY+2=
#Basic_Network_Settings.timezone.label.EST+2=
#Basic_Network_Settings.timezone.label.FIN+2=
#Basic_Network_Settings.timezone.label.GAZ+2=
#Basic_Network_Settings.timezone.label.GRC+2=
#Basic_Network_Settings.timezone.label.ISR+2=
#Basic_Network_Settings.timezone.label.JOR+2=
#Basic_Network_Settings.timezone.label.LVA+2=
#Basic_Network_Settings.timezone.label.LBN+2=
#Basic_Network_Settings.timezone.label.MDA+2=
#Basic_Network_Settings.timezone.label.ALB+1=
#Basic_Network_Settings.timezone.label.ROU+2=
#Basic_Network_Settings.timezone.label.SYR+2=
#Basic_Network_Settings.timezone.label.TUR+2=
#Basic_Network_Settings.timezone.label.UKR+2=
#Basic_Network_Settings.timezone.label.EAT+3=
#Basic_Network_Settings.timezone.label.IRQ+3=
#Basic_Network_Settings.timezone.label.RUS+3=
#Basic_Network_Settings.timezone.label.IRN+3.5=
#Basic_Network_Settings.timezone.label.ARM+4=
#Basic_Network_Settings.timezone.label.AZE+4=
#Basic_Network_Settings.timezone.label.GEO+4=
#Basic_Network_Settings.timezone.label.KAZ+4=
#Basic_Network_Settings.timezone.label.RUS+4=
#Basic_Network_Settings.timezone.label.KAZ+5=
#Basic_Network_Settings.timezone.label.KGZ+5=
#Basic_Network_Settings.timezone.label.PAK+5=
#Basic_Network_Settings.timezone.label.RUS+5=
#Basic_Network_Settings.timezone.label.IND+5.5=
#Basic_Network_Settings.timezone.label.KAZ+6=
#Basic_Network_Settings.timezone.label.RUS+6=
#Basic_Network_Settings.timezone.label.CHN+7=
#Basic_Network_Settings.timezone.label.RUS+7=
#Basic_Network_Settings.timezone.label.THA+7=
#Basic_Network_Settings.timezone.label.SGP+8=
#Basic_Network_Settings.timezone.label.KOR+8=
#Basic_Network_Settings.timezone.label.AUS+8=
#Basic_Network_Settings.timezone.label.JPN+9=
#Basic_Network_Settings.timezone.label.AUS+9.5=
#Basic_Network_Settings.timezone.label.AUS+10=
#Basic_Network_Settings.timezone.label.AUS2+10=
#Basic_Network_Settings.timezone.label.AUS3+10=
#Basic_Network_Settings.timezone.label.RUS+10=
#Basic_Network_Settings.timezone.label.AUS+10.5=
#Basic_Network_Settings.timezone.label.NZL+12=
#Basic_Network_Settings.timezone.label.RUS+12=
#Basic_Network_Settings.timezone.label.NZL+12.75=
#Basic_Network_Settings.timezone.label.TON+13=
Basic_Network_Settings.utc_offset.label=Zeitverschiebung
Basic_Network_Settings.utc_offset.description=Gekennzeichnete UTC-Verschiebung in Sekunden. Lassen Sie dieses Feld frei, wenn Sie die Zeitzonenauswahl verwenden.
Basic_Network_Settings.dst.label=Sommerzeit
Basic_Network_Settings.dst.description=Sommerzeit, die j\u00E4hrliche \u00C4nderungen und Schaltjahre ber\u00FCcksichtigt. Lassen Sie dieses Feld frei, wenn Sie die Zeitzonenauswahl verwenden.
Basic_Network_Settings.ntp_server.label=NTP-Server
Basic_Network_Settings.ntp_server.description=Adresse des NTP-Zeitservers
Basic_Network_Settings.ntp_refresh_timer.label=NTP-Aktualisierungsintervall
Basic_Network_Settings.ntp_refresh_timer.description=Das Intervall in Sekunden, nach dem das Telefon die Zeit vom NTP-Server erneut synchronisiert.
Advanced_Network_Settings.label=Erweitertes Netzwerk
#Advanced_Network_Settings.description=
Advanced_Network_Settings.dns_domain.label=DNS-Dom\u00E4ne
Advanced_Network_Settings.dns_domain.description=Die DNS-Dom\u00E4ne. Dieser Parameter muss angegeben werden, um die DNS-Suche zu aktivieren.
Advanced_Network_Settings.dns_server1.label=DNS-Server 1
Advanced_Network_Settings.dns_server1.description=Prim\u00E4rer Server, der f\u00FCr DNS-Suchvorg\u00E4nge verwendet werden kann. Zum Aktivieren der DNS-Suche muss mindestens einer der beiden Server konfiguriert sein.
Advanced_Network_Settings.dns_server2.label=DNS-Server 2
Advanced_Network_Settings.dns_server2.description=Sekund\u00E4rer Server, der f\u00FCr DNS-Suchvorg\u00E4nge verwendet werden kann. Zum Aktivieren der DNS-Suche muss mindestens einer der beiden Server konfiguriert sein.
Advanced_Network_Settings.http_user.label=HTTP-Benutzer
Advanced_Network_Settings.http_user.description=Der Benutzername f\u00FCr den Zugang zum eingebetteten Webserver
Advanced_Network_Settings.http_pass.label=HTTP-Passwort
Advanced_Network_Settings.http_pass.description=Passwort f\u00FCr den Zugang zum eingebetteten Server von einem beliebigen Telefon aus
Advanced_Network_Settings.http_proxy.label=HTTP-Proxy
Advanced_Network_Settings.http_proxy.description=Legt den HTTP-Proxy f\u00FCr ausgehende HTTP-Anfragen fest.
Advanced_Network_Settings.http_port.label=HTTP-Port
Advanced_Network_Settings.http_port.description=Port, den der eingebettete Webserver auf unverschl\u00FCsselte (HTTP-) Verbindungen abh\u00F6rt.
Advanced_Network_Settings.https_port.label=HTTPS-Port
Advanced_Network_Settings.https_port.description=Port, den der eingebettete Webserver auf verschl\u00FCsselte (HTTPS-) Verbindungen abh\u00F6rt.
Advanced_Network_Settings.webserver_type.label=Webserver-Verbindungstyp
Advanced_Network_Settings.webserver_type.description=Legt fest, welcher Anfragetyp f\u00FCr den eingebetteten Webserver erlaubt ist.
Advanced_Network_Settings.webserver_type.label.http=Nur HTTP
Advanced_Network_Settings.webserver_type.label.https=Nur HTTPS
Advanced_Network_Settings.webserver_type.label.http_https=HTTP oder HTTPS
Advanced_Network_Settings.webserver_type.label.off=aus
Advanced_Network_Settings.webserver_cert.label=Webserver-Zertifikat
Advanced_Network_Settings.webserver_cert.description=Basiszertifikat mit 64-Bit-Verschl\u00FCsselung mit Geheimschl\u00FCssel. Wird f\u00FCr HTTPS-Verbindungen zum eingebetteten Webbrowser verwendet.
Advanced_Network_Settings.register_http_contact.label=HTTP-Kontakt registrieren
Advanced_Network_Settings.register_http_contact.description=Falls das Telefon bei einer Registrierungsanfrage seine eigene URL senden darf, \u00FCber die auf sein Webinterface zugegriffen werden kann, stellen Sie es auf dem Registrierungsserver "ein"; falls es dies nicht tun darf, stellen Sie es dort "aus".
Advanced_Network_Settings.http_scheme.label=HTTP-Schema
Advanced_Network_Settings.http_scheme.description=Art des Authentifizierungsschemas, das f\u00FCr das Webinterface verwendet wird: Basic "aus" oder Digest "ein"
Advanced_Network_Settings.lcserver1.label=LCServer 1
Advanced_Network_Settings.lcserver1.description=IP-Adressen eines alternativen Remote-LCServers. Nur f\u00FCr internen Gebrauch von Snom.
Advanced_Network_Settings.snmp_port.label=SNMP-Port
Advanced_Network_Settings.snmp_port.description=Port f\u00FCr die SNMP-Kommunikation
Advanced_Network_Settings.snmp_trusted_addresses.label=SNMP Vertrauensw\u00FCrdige Adressen
Advanced_Network_Settings.snmp_trusted_addresses.description=Gibt den Adressenbereich (in CIDR-Notation) an, innerhalb dessen Teilnetz-SNMP-Anfragen akzeptiert werden.
Advanced_Network_Settings.syslog_server.label=Syslog-Server
Advanced_Network_Settings.syslog_server.description=Wenn Sie den Host eingeben, auf dem ein Syslog-Server l\u00E4uft, werden die vom Telefon kommenden Protokollnachrichten dort gespeichert.
Advanced_Network_Settings.ethernet_detect.label=Ethernet-Erkennung
Advanced_Network_Settings.ethernet_detect.description=Zeigt eine Warnung an, wenn der Port NET f\u00FCr den Ethernet-Schalter als nicht verbunden erkannt wird.
Advanced_Network_Settings.ethernet_replug.label=Ethernet erneut verbinden
Advanced_Network_Settings.ethernet_replug.description=Beim erneuten Aufbau der Ethernetverbindung auf dem Port NET f\u00FCr den Ethernet-Schalter nichts tun oder neu starten
#Advanced_Network_Settings.ethernet_replug.label.nothing=
#Advanced_Network_Settings.ethernet_replug.label.reboot=
Advanced_Network_Settings.eth_net.label=Ethernet NET-Port-Geschwindigkeit
Advanced_Network_Settings.eth_net.description=Legt die Eigenschaften des Port-NETs f\u00FCr den Ethernet-Schalter fest, sofern nicht "automatische Verhandlung" gew\u00E4hlt ist.
Advanced_Network_Settings.eth_net.label.auto=Automatisch
Advanced_Network_Settings.eth_net.label.10half=10 Mbps Half-Duplex
Advanced_Network_Settings.eth_net.label.10full=10 Mbps Full-Duplex
Advanced_Network_Settings.eth_net.label.100half=100 Mbps Half-Duplex
Advanced_Network_Settings.eth_net.label.100full=100 Mbps Full-Duplex
Advanced_Network_Settings.eth_pc.label=Ethernet PC-Port-Geschwindigkeit
Advanced_Network_Settings.eth_pc.description=Legt die Eigenschaften des Port-PCs f\u00FCr den Ethernet-Schalter fest, sofern nicht "automatische Verhandlung" gew\u00E4hlt ist.
Advanced_Network_Settings.eth_pc.label.auto=Automatisch
Advanced_Network_Settings.eth_pc.label.10half=10 Mbps Half-Duplex
Advanced_Network_Settings.eth_pc.label.10full=10 Mbps Full-Duplex
Advanced_Network_Settings.eth_pc.label.100half=100 Mbps Half-Duplex
Advanced_Network_Settings.eth_pc.label.100full=100 Mbps Full-Duplex
Quality_of_Service_and_DTMF_Settings.label=QoS und DTMF
#Quality_of_Service_and_DTMF_Settings.description=
Quality_of_Service_and_DTMF_Settings.codec_tos.label=ToS f\u00FCr RTP
Quality_of_Service_and_DTMF_Settings.codec_tos.description=Servicetyp (Type of Service bzw. TOS/Diffserv) f\u00FCr RTP-Audiodaten
Quality_of_Service_and_DTMF_Settings.signaling_tos.label=ToS f\u00FCr SIP
Quality_of_Service_and_DTMF_Settings.signaling_tos.description=Servicetyp (Type of Service bzw. TOS/Diffserv) f\u00FCr SIP-Signalisierungsdaten
Quality_of_Service_and_DTMF_Settings.vlan.label=VLAN
Quality_of_Service_and_DTMF_Settings.vlan.description=VLAN-ID (0..4095) und Priorit\u00E4t (0..7) durch ein Leerzeichen getrennt. Was bedeutet, dass die erste Zahl die VLAN-Nummer (802.1q) ist und die zweite Zahl die Priorit\u00E4t (802.1p). Diese Einstellung muss korrekt sein, bevor sich das Telefon mit irgendetwas in einem bestimmten VLAN verbinden kann! Nur das Telefon befindet sich in dem angegebenen VLAN; dies hat jedoch keine Auswirkungen beispielsweise auf einen PC, der mit der zweiten Ethernetbuchse verbunden ist. Das Telefon splittet die beiden Werte, die vom Einstellungs-vlan kommen, in die vlan_id f\u00FCr die Lokalen Einstellungen und die vlan_qos. Es wird dringend empfohlen, dass Sie diese lokalen Einstellungen nicht selbst festlegen!
Quality_of_Service_and_DTMF_Settings.dtmf_payload_type.label=DTMF-Payload Type
Quality_of_Service_and_DTMF_Settings.dtmf_payload_type.description=Payload Type f\u00FCr bandexterne DTMF-Pakete
LDAP.label=LDAP-Telefonbuch
LDAP.description=Das Telefon kann sein Telefonbuch ausf\u00FCllen, indem es Namen und Nummern vom LDAP-Server abruft. 
LDAP.ldap_server.label=Serveradresse
LDAP.ldap_server.description=IP-Adresse des LDAP-Servers
LDAP.ldap_port.label=Port
LDAP.ldap_port.description=Port, den der LDAP-Server abh\u00F6rt
LDAP.ldap_base.label=Basis
LDAP.ldap_base.description=Die Wurzel der LDAP-Verzeichnisebene, die auf Namen und Nummern durchsucht wird, beispielsweise:  "DC=ldap,DC=example,DC=org"
LDAP.ldap_username.label=Benutzername
LDAP.ldap_password.label=Passwort
LDAP.ldap_max_hits.label=Telefonbuchgr\u00F6\u00DFe
LDAP.ldap_max_hits.description=Maximale Anzahl Eintr\u00E4ge, die das Telefon beim LDAP-Server abruft
Updates_and_settings.label=Aktualisierungen
Updates_and_settings.description=Da das Telefon die Einstellungen vom sipXconfig-Server abruft, wird der Server automatisch eingestellt. \u00C4ndern Sie die Firmware-Einstellungen nur, wenn Sie einen anderen Firmware-Server als sipXconfig haben.
Updates_and_settings.update_policy.label=Aktualisierungsregeln
Updates_and_settings.update_policy.description=Bestimmt das Aktualisierungsverhalten des Telefons. Bei der Option "Nie aktualisieren" verbindet sich das Telefon \u00FCberhaupt nicht mit einem Server, um Einstellungen oder Aktualisierungen herunterzuladen. Bei "Nur Einstellungen" werden nur Einstellungen vom Einstellungen-Server heruntergeladen. Bei "Automatische Aktualisierung" werden Sie nicht erneut gefragt, ob Sie die Aktualisierung wirklich durchf\u00FChren m\u00F6chten.
Updates_and_settings.update_policy.label.auto_update=Automatische Aktualisierung
Updates_and_settings.update_policy.label.ask_for_update=Nach Aktualisierung fragen
Updates_and_settings.update_policy.label.never_update_firm=Firmware nie aktualisieren
Updates_and_settings.update_policy.label.never_update_boot=Boot-ROM nie aktualisieren
Updates_and_settings.update_policy.label.settings_only=Nur Einstellungen
Updates_and_settings.update_policy.label.never_update=Nie aktualisieren
Updates_and_settings.firmware_interval.label=Firmware-Intervall
Updates_and_settings.firmware_interval.description=Das Telefon sucht standardm\u00E4\u00DFig alle 24 Stunden nach einer neuen Firmware. Wenn Sie diese Einstellung \u00E4ndern m\u00F6chten, k\u00F6nnen Sie die Anzahl Minuten festlegen, nach denen eine neue Suche nach Aktualisierungen ausgef\u00FChrt werden sollte.
Updates_and_settings.firmware_status.label=URL Firmware-Status
Updates_and_settings.firmware_status.description=Die URL der Konfigurationsdatei, die aus dem Boot-Ladeprogramm und der Firmware-Einstellung besteht.
Updates_and_settings.subscribe_config.label=Konfiguration subskribieren
Updates_and_settings.subscribe_config.description=Ist diese Option aktiviert, so versucht das Telefon, Konfigurations\u00E4nderungen mit SIP zu subskribieren.
Updates_and_settings.pnp_config.label=PnP-Konfiguration
Updates_and_settings.pnp_config.description=Ist diese Option aktiviert, so versucht das Telefon, seine Einstellungen \u00FCber den Plug-and-Play-Server (PnP-Server) abzurufen.
Audio_Settings.label=Audio
#Audio_Settings.description=
Audio_Settings.tone_scheme.label=Tonschema
Audio_Settings.tone_scheme.description=L\u00E4nderspezifisches Schema f\u00FCr Telefon-Audiosignale, beispielsweise Freizeichen, Besetztzeichen etc.
Audio_Settings.tone_scheme.label.AUS=Australien
Audio_Settings.tone_scheme.label.CHN=China
Audio_Settings.tone_scheme.label.DNK=D\u00E4nemark
Audio_Settings.tone_scheme.label.GER=Deutschland
Audio_Settings.tone_scheme.label.IND=Indien
Audio_Settings.tone_scheme.label.JPN=Japan
Audio_Settings.tone_scheme.label.MEX=Mexiko
Audio_Settings.tone_scheme.label.SWE=Schweden
Audio_Settings.tone_scheme.label.SWI=Schweiz
Audio_Settings.tone_scheme.label.GBR=Gro\u00DFbritannien
Audio_Settings.tone_scheme.label.USA=USA
Audio_Settings.vol_speaker.label=Lautsprecher-Lautst\u00E4rke
Audio_Settings.vol_speaker.description=Auswahl der Lautst\u00E4rke f\u00FCr den eingebauten Lautsprecher
Audio_Settings.vol_handset.label=Handset-Lautst\u00E4rke
Audio_Settings.vol_handset.description=Auswahl der Lautst\u00E4rke f\u00FCr den Handsetlautsprecher
Audio_Settings.vol_headset.label=Headset-Lautst\u00E4rke
Audio_Settings.vol_headset.description=Auswahl der Lautst\u00E4rke f\u00FCr den Headsetkopfh\u00F6rer
Audio_Settings.vol_speaker_mic.label=Mikrofonlautst\u00E4rke Freisprechanlage
#Audio_Settings.vol_speaker_mic.description=
Audio_Settings.vol_handset_mic.label=Mikrofonlautst\u00E4rke Handset
#Audio_Settings.vol_handset_mic.description=
Audio_Settings.vol_headset_mic.label=Mikrofonlautst\u00E4rke Headset
#Audio_Settings.vol_headset_mic.description=
Audio_Settings.mute.label=Ton aus
Audio_Settings.mute.description=Mit "ein" k\u00F6nnen Sie das Mikrofon stumm schalten. Diese Einstellung entspricht dem aktuellen Status des Telefons bez\u00FCglich der Mikrofon-Stummschaltung.
Audio_Settings.disable_speaker.label=Lautsprecher deaktivieren
Audio_Settings.disable_speaker.description=Deaktiviert den eingebauten Lautsprecher
Audio_Settings.headset_device.label=Headset/Ger\u00E4t
Audio_Settings.headset_device.description=W\u00E4hlt aus, ob das Headset aktiviert werden sollte
#Audio_Settings.headset_device.label.none=
#Audio_Settings.headset_device.label.headset_rj=
Audio_Settings.audio_device_indicator.label=Audio-Ger\u00E4tanzeige
Audio_Settings.audio_device_indicator.description=Zeigt das gegenw\u00E4rtig aktivierte Audioger\u00E4t auf dem Display an.
Audio_Settings.ringer_headset_device.label=Klingelton Headset/Ger\u00E4t
Audio_Settings.ringer_headset_device.description=Sie k\u00F6nnen ausw\u00E4hlen, ob der Klingelton \u00FCber den Lautsprecher oder \u00FCber das Headset wiedergegeben werden soll.
#Audio_Settings.ringer_headset_device.label.speaker=
#Audio_Settings.ringer_headset_device.label.headset=
Audio_Settings.key_tones.label=Tastaturt\u00F6ne
Audio_Settings.key_tones.description=Ein kurzer Signalton als Best\u00E4tigung f\u00FCr Tastaturbet\u00E4tigungen kann hier aktiviert werden.
Audio_Settings.holding_reminder.label=Warteschleifenerinnerung
Audio_Settings.holding_reminder.description=Ist diese Option aktiviert, so erinnert Sie das Telefon mit einem kurzen Signalton an Anrufe, die sich in der Warteschleife befinden.
Audio_Settings.call_waiting.label=Signalisierung f\u00FCr wartenden Anruf
Audio_Settings.call_waiting.label.on=Aktiviert
Audio_Settings.call_waiting.label.visual=Aktiviert - nur visuelle Anzeige
#Audio_Settings.call_waiting.label.ringer= (gem\u00E4\u00DF SNOM wiki reserviert)
Audio_Settings.call_waiting.label.off=Deaktiviert
Audio_Settings.mwi_notification.label=MWI-Benachrichtigung
Audio_Settings.mwi_notification.description=Ein kurzer Signalton ("Piep") weist Sie einmal auf wartende Nachrichten in der Mailbox hin, w\u00E4hrend die "Erinnerung" Sie wiederholt darauf hinweist. Durch die Einstellung "still" wird diese Funktion deaktiviert.
#Audio_Settings.mwi_notification.label.silent=
#Audio_Settings.mwi_notification.label.beep=
#Audio_Settings.mwi_notification.label.reminder=
Audio_Settings.mwi_dialtone.label=MWI-W\u00E4hlton
Audio_Settings.mwi_dialtone.description=Der W\u00E4hlton Ihres Telefons kann in einen abgehackten "Stottern"-Signalton ge\u00E4ndert werden, um Sie auf wartende Nachrichten in der Mailbox hinzuweisen. Mit "Normal" l\u00E4sst sich diese Funktion abschalten.
#Audio_Settings.mwi_dialtone.label.normal=
#Audio_Settings.mwi_dialtone.label.stutter=
Audio_Settings.release_sound.label=Signalton bei Auflegen
Audio_Settings.release_sound.description=Normalerweise gibt das Telefon einen kurzen Signalton wieder, nachdem der andere Teilnehmer den Anruf beendet hat. Sie k\u00F6nnen diese Option mit "aus" ausschalten.
Audio_Settings.silence_compression.label=Stilleunterdr\u00FCckung
Audio_Settings.silence_compression.description=Mit dieser Option kann die Stilleunterdr\u00FCckung (bzw. -komprimierung) aktiviert werden.
Audio_Settings.dtmf_speaker_phone.label=DTMF-Lautsprechertelefon
Audio_Settings.dtmf_speaker_phone.description=Wenn der Lautsprechertelefon-Modus aktiviert ist, werden die DTMF-T\u00F6ne \u00FCber den eingebauten Lautsprecher wiedergegeben.
Ringer_Settings.label=Klingelton
#Ringer_Settings.description=
Ringer_Settings.family_ring_sound.label=Klingelton Familie
Ringer_Settings.family_ring_sound.description=Spezieller Klingelton f\u00FCr Familienmitglieder (kann im Telefonbuch festgelegt werden). Auswahl des Klingelton-Soundeffekts, mit dem eingehende Anrufe signalisiert werden. Je nachdem, welcher Anrufertyp im lokalen Telefonbuch festgelegt wurde, ert\u00F6nen unterschiedliche Soundeffekte.
Ringer_Settings.friends_ring_sound.label=Klingelton f\u00FCr Freunde
Ringer_Settings.friends_ring_sound.description=Spezieller Klingelton f\u00FCr Freunde (kann im Telefonbuch festgelegt werden). Auswahl des Klingelton-Soundeffekts, mit dem eingehende Anrufe signalisiert werden. Je nachdem, welcher Anrufertyp im lokalen Telefonbuch festgelegt wurde, ert\u00F6nen unterschiedliche Soundeffekte.
Ringer_Settings.colleagues_ring_sound.label=Klingelton f\u00FCr Kollegen
Ringer_Settings.colleagues_ring_sound.description=Spezieller Klingelton f\u00FCr Kollegen (kann im Telefonbuch festgelegt werden). Auswahl des Klingelton-Soundeffekts, mit dem eingehende Anrufe signalisiert werden. Je nachdem, welcher Anrufertyp im lokalen Telefonbuch festgelegt wurde, ert\u00F6nen unterschiedliche Soundeffekte.
Ringer_Settings.custom_melody_url.label=URL f\u00FCr benutzerdefinierte Melodie
Ringer_Settings.custom_melody_url.description=Wenn als entsprechende Einstellung f\u00FCr family_ring_sound, friends_ring_sound, colleagues_ring_sound "Benutzerdefiniert" angegeben ist, spielt das Telefon die WAV-Datei ab, auf die diese URL zeigt, wenn der eingehende Anruf \u00FCber das Adressenbuch der entsprechenden Kontaktgruppe im Adressenbuch zugeordnet werden kann.
Ringer_Settings.ring_sound.label=Standardklingelton
Ringer_Settings.ring_sound.description=Der Klingelton, der zu h\u00F6ren ist, wenn keine der oben genannten Klingelton-Einstellungen passt.
Ringer_Settings.ringing_time.label=Klingelzeit
Ringer_Settings.ringing_time.description=Die Zeit in Sekunden, die ein eingehender Anruf klingeln sollte, bevor er vom Telefon abgewiesen wird.
Ringer_Settings.alert_info_playback.label=Wiedergabe Alarminfo
Ringer_Settings.alert_info_playback.description=Ist diese Option aktiviert, so gibt das Telefon Audiosystemnachrichten wieder und zeigt diese auf dem Display an.
Action_URLs.label=Aktions-URL
Action_URLs.description=Eine Aktions-URL l\u00F6st eine externe URL als Reaktion auf diverse Ereignisse aus. Beispielsweise wird bei einem eingehenden Anruf die URL "Eingehender Anruf" ausgel\u00F6st.
Action_URLs.action_dnd_on_url.label=Bitte nicht st\u00F6ren ein
Action_URLs.action_dnd_off_url.label=Bitte nicht st\u00F6ren aus
Action_URLs.action_redirection_on_url.label=Anrufweiterleitung ein
Action_URLs.action_redirection_off_url.label=Anrufweiterleitung aus
Action_URLs.action_incoming_url.label=Eingehender Anruf
Action_URLs.action_outgoing_url.label=Ausgehender Anruf
Action_URLs.action_setup_url.label=Setup beendet
Action_URLs.action_offhook_url.label=Abnehmen
Action_URLs.action_onhook_url.label=Auflegen
Action_URLs.action_missed_url.label=Verpasster Anruf
Action_URLs.action_connected_url.label=Anruf verbunden
Action_URLs.action_disconnected_url.label=Anruf getrennt
Key_Mapping.label=Tasten
#Key_Mapping.description=
Key_Mapping.intercom_enabled.label=Intercom aktivieren
Key_Mapping.intercom_enabled.description=Diese Einstellung legt fest, ob eine eingehende Intercom-Verbindung (siehe Funktionstasten-Einstellung oben) abgewiesen wird ("aus") oder in der Regel zugelassen wird ("ein"). Sofern eine Authentifizierung erforderlich ist, muss diese auf jeden Fall zus\u00E4tzlich angegeben werden.
Key_Mapping.answer_after_policy.label=Regeln f\u00FCr Beantworten nach
Key_Mapping.answer_after_policy.description=Eine eingehende Intercom-Anfrage, die durch "answer-after=0" signalisiert wird, kann immer ("immer"), nur im inaktiven Zustand ("inaktiv") oder nie ("aus") akzeptiert werden. Sofern eine Authentifizierung erforderlich ist, muss diese auf jeden Fall zus\u00E4tzlich angegeben werden.
#Key_Mapping.answer_after_policy.label.off=
#Key_Mapping.answer_after_policy.label.idle=
#Key_Mapping.answer_after_policy.label.always=
Key_Mapping.no_dnd.label=Kein Bitte nicht st\u00F6ren
Key_Mapping.no_dnd.description=Die Funktion "Bitte nicht st\u00F6ren" kann mit "ein" komplett ausgeschaltet werden.
Key_Mapping.speaker_dialer.label=W\u00E4hlfunktion Lautsprecher
Key_Mapping.speaker_dialer.description=Aktiviert das Starten eines Anrufs mit der Lautsprechertaste.
#Privacy.label=
#Privacy.description=
Privacy.privacy_in.label=Privatsph\u00E4re Eingang
Privacy.privacy_in.description=Anonyme eingehende Anrufe k\u00F6nnen abgelehnt ("aus") oder akzeptiert ("ein") werden.
Privacy.privacy_out.label=Privatsph\u00E4re Ausgang
Privacy.privacy_out.description=Sie k\u00F6nnen Ihre Telefonnummer bei ausgehenden Anrufen anzeigen ("aus") oder ausblenden ("ein") lassen.
Privacy.presence_timeout.label=Zeitlimit Anwesenheit
Privacy.presence_timeout.description=Dies ist die Zeit, nach der die Anwesenheit beendet wird, wenn keine Aktivit\u00E4t zu verzeichnen ist. Die Grundeinstellung betr\u00E4gt 15 Minuten. Ist der Wert 0 gew\u00E4hlt, so bleibt die Anwesenheit geschlossen und es wird nichts ver\u00F6ffentlicht. Mit anderen Worten, die Anwesenheit wird f\u00FCr alle praktischen Zwecke deaktiviert.
Phone_Customization.label=Individuelle Einstellungen
#Phone_Customization.description=
Phone_Customization.calling_title.label=Titel Anruf
Phone_Customization.calling_title.description=Die beim Anrufen angezeigte Statusnachricht kann individuell konfiguriert werden. Ist "lang_dialing" gew\u00E4hlt, so wird die Standardnachricht in der gegenw\u00E4rtig gew\u00E4hlten Sprache verwendet.
Phone_Customization.connected_title.label=Titel Verbunden
Phone_Customization.connected_title.description=Die beim Aufbau einer Gespr\u00E4chsverbindung angezeigte Statusnachricht kann mit dieser Einstellung individuell konfiguriert werden. Wird "lang_connected" gew\u00E4hlt, so wird der normale Text in der gew\u00E4hlten Sprache angezeigt.
Phone_Customization.ringing_title.label=Titel Klingeln
Phone_Customization.ringing_title.description=Diese Einstellung \u00E4ndert die Statusnachricht dahingehend, dass angezeigt wird, wenn ein Remote-Teilnehmer anruft. Ist "lang_ringing" gew\u00E4hlt, so wird die Grundeinstellung verwendet.
Phone_Customization.enter_number_title.label=Titel Nummer eingeben
Phone_Customization.enter_number_title.description=\u00C4ndert die Aufforderung, die angezeigt wird, wenn der Benutzer eine Nummer w\u00E4hlt. Mit "lang_enter_number" wird die Grundeinstellung angezeigt.
Phone_Customization.held_by_title.label=Titel In Warteschleife von
Phone_Customization.held_by_title.description=Wenn sich der Anruf der Benutzer in der Warteschleife eines Remote-Teilnehmers befindet, wird diese Nachricht angezeigt. Mit "lang_held_by" wird die Standardnachricht f\u00FCr die gegenw\u00E4rtig gew\u00E4hlte Sprache verwendet.
Phone_Customization.disconnected_title.label=Titel Getrennt
Phone_Customization.disconnected_title.description=Diese Nachricht wird angezeigt, um darauf hinzuweisen, dass eine Gespr\u00E4chsverbindung getrennt wurde. Mit "lang_terminated_finished" wird die Standardnachricht verwendet.
Other.label=Weitere Einstellungen
#Other.description=
Other.dnd_mode.label=Bitte-nicht-st\u00F6ren-Modus
Other.dnd_mode.description="Ein" bedeutet, dass sich das Telefon im "Bitte-nicht-st\u00F6ren"-Modus befindet; mit "aus" befindet es sich im normalen Betriebszustand.
Other.dnd_on_code.label=Code-ein f\u00FCr Bitte nicht st\u00F6ren 
Other.dnd_on_code.description=Wenn eine Nebenstellenanlage den Bitte-nicht-st\u00F6ren-Status abwickelt, geben Sie die Stern- und Raute-Codes in das entsprechende Feld ein, mit denen diese Funktion auf der Nebenstellenanlage aktiviert wird. Beispiel: Der Code-ein f\u00FCr "Bitte nicht st\u00F6ren aktivieren" k\u00F6nnte "*74" lauten.
Other.dnd_off_code.label=Code-aus f\u00FCr Bitte nicht st\u00F6ren
Other.dnd_off_code.description=Wenn eine Nebenstellenanlage den Bitte-nicht-st\u00F6ren-Status abwickelt, geben Sie die Stern- und Raute-Codes in das entsprechende Feld ein, mit denen diese Funktion auf der Nebenstellenanlage aktiviert wird. Beispiel: Der Code-aus f\u00FCr "Bitte nicht st\u00F6ren aktivieren" k\u00F6nnte "#74" lauten.
Other.edit_alpha_mode.label=Alphabetischer Bearbeitungsmodus
Other.edit_alpha_mode.description=Bevorzugter oder standardm\u00E4\u00DFiger Bearbeitungsmodus zum Eingeben von Telefonnummern/Adressen, sofern der Benutzer diese nicht durch die Wahl einer anderen Art von Telefonnummer \u00E4ndert.
Other.edit_alpha_mode.label.123=Numerisch
Other.edit_alpha_mode.label.abc=alphanumerisch
Other.edit_alpha_mode.label.ABC=GROSSBUCHSTABEN
Other.edit_alpha_mode.label.kana=Kana (Japanisch)
Other.preselection_nr.label=Preselection-Nummer
Other.preselection_nr.description=Wenn f\u00FCr diese Option eine Nummer eingegeben wird, w\u00E4hlt das Telefon diese Preselection-Nummer automatisch bei jedem Abnehmen des H\u00F6rers. Dies ist besonders n\u00FCtzlich bei Anrufen mit Telefonkarten etc.
Other.auto_connect.label=Autom. Verbinden
Other.auto_connect.description=Ist "ein" gew\u00E4hlt, so beantwortet das Telefon eingehende Anrufe automatisch.
Other.auto_connect_type.label=Autom. Verbindungstyp
Other.auto_connect_type.description=Wenn Autom. Verbinden eingeschaltet ist, bestimmt Autom. Verbindungstyp, ob der automatisch beantwortete eingehende Anruf das Telefon in den Freisprechmodus schaltet oder ob der normale Handset-Modus gew\u00E4hlt wird.
Other.auto_connect_type.label.auto_connect_type_handsfree=Freisprechmodus
Other.auto_connect_type.label.auto_connect_type_handset=Handsetmodus
Other.reboot_after_nr.label=Nach X-mal klingeln neu starten
Other.reboot_after_nr.description=Wenn in dem angegebenen Zeitraum keine Identit\u00E4t beim Telefon registriert wird, wird dieses neu gestartet. Die Zeit wird in Minuten angegeben. Diese Funktion ist n\u00FCtzlich f\u00FCr Provisioning-Szenarien, beispielsweise wenn Sie m\u00F6chten, dass das Telefon alle 10 Minuten neu gestartet wird und die Einstellungen \u00FCberpr\u00FCft.
Other.cancel_on_hold.label=Abbrechen bei Warteschleife
Other.cancel_on_hold.description=Wenn f\u00FCr diese Option "aus" gew\u00E4hlt ist, kann ein Anruf in der Warteschleife nicht durch Bet\u00E4tigung der CANCEL-Taste (ABBRUCH) abgebrochen werden, sondern muss neu aufgenommen und dann abgebrochen werden. Dadurch wird verhindert, dass Anrufe in der Warteschleife aus Versehen abgebrochen werden.
Other.cancel_missed.label=Anruf verpasst
Other.cancel_missed.description=Verpasste Anrufe werden auf dem inaktiven Telefondesktop angezeigt. Diese Einstellung steuert, ob diese Anzeige durch Bet\u00E4tigung der Abbruch-Taste gel\u00F6scht wird oder nicht. Verpasste Anrufe werden automatisch zur\u00FCckgesetzt, wenn auf die Liste verpasster Anrufe zugegriffen wird, unabh\u00E4ngig von dieser Einstellung.
Other.cancel_desktop.label=Desktop abbrechen
Other.cancel_desktop.description=Mit der Abbruch-Taste auf einer Desktop-Nachricht wird die Nachricht gel\u00F6scht, wenn diese Einstellung aktiviert ist. Anderenfalls wird die Nachricht so lange angezeigt, bis der Befehl CLEAR (L\u00D6SCHEN) empfangen wird.
Other.log_level.label=Protokollstufe
Other.log_level.description=Die Protokollstufe der Webseite f\u00FCr Wartung, 9 ist die ausf\u00FChrlichste Stufe.
Other.flood_tracing.label=Ablaufverfolgung \u00DCberflutung
Other.flood_tracing.description=Ist "ein" gew\u00E4hlt, so speichert die SIP-Ablaufverfolgung auf dem Webinterface des Telefons REGISTER-, SUBSCRIBE- und NOTIFY-Nachrichten. Bei der Ablaufverfolgung eines bestimmten Problems k\u00F6nnen diese Nachrichten verwirrend sein, weil diese Anfragen sehr h\u00E4ufig verwendet werden.
Other.aoc_amount_display.label=Anzeige Geb\u00FChrenbetrag
Other.aoc_amount_display.description=Falls Ihr Provider Geb\u00FChreninformationen unterst\u00FCtzt (d. h. die Geb\u00FChren f\u00FCr Ihr Gespr\u00E4ch), k\u00F6nnen Sie w\u00E4hrend oder beim Beenden des Anrufs diese Funktion einschalten, indem Sie eine der folgenden Optionen ausw\u00E4hlen: Gespr\u00E4chsgeb\u00FChren: Zeigt die bisherigen Geb\u00FChren f\u00FCr das laufende Gespr\u00E4ch an. Saldo: Zeigt Ihren aktuellen Kontostand an.
#Other.aoc_amount_display.label.off=
#Other.aoc_amount_display.label.charged=
#Other.aoc_amount_display.label.balance=
Other.aoc_pulse_currency.label=Geb\u00FChrenanzeige W\u00E4hrung
Other.aoc_pulse_currency.description=Legt das W\u00E4hrungssymbol fest, das neben dem Betrag angezeigt wird (z. B. \u20AC).
Other.aoc_cost_pulse.label=Geb\u00FChreneinheit
Other.aoc_cost_pulse.description=Gibt an, wie viel Geb\u00FChren eine Gespr\u00E4chseinheit kostet (z. B. 0,12 bedeutet 12 Cents pro Einheit).
Other.keyboard_lock.label=Tastatursperre
Other.keyboard_lock.description=Wenn Sie die Sterntaste 3 Sekunden lang gedr\u00FCckt halten, wird die Telefontastatur gesperrt bzw. die Tastatursperre wird aufgehoben. Diese Einstellung legt den aktuellen Tastaturstatus als gesperrt ("ein") oder frei "aus" fest und zeigt diesen an.
Other.keyboard_lock_pw.label=Passwort f\u00FCr Tastatursperre
Other.keyboard_lock_pw.description=Ist diese Einstellung gew\u00E4hlt, so fragt das Telefon dieses PIN ab, um die Telefontastatursperre wieder aufzuheben.
Other.keyboard_lock_emergency.label=Tastatursperre Notruf
Other.keyboard_lock_emergency.description=Ist die Tastatur gesperrt, so kann der Benutzer dennoch diese Nummern w\u00E4hlen, beispielsweise in Notf\u00E4llen.
Other.support_idna.label=IDNA unterst\u00FCtzen
Other.support_idna.description=Aktiviert die Unterst\u00FCtzung f\u00FCr IDNA (RFC3490) auf dem Telefon
Other.auto_logoff_time.label=Zeit f\u00FCr autom. Ausloggen
Other.auto_logoff_time.description=Nach der angegebenen Zeit (Minuten) werden alle SIP-Konten ausgeloggt.
Other.text_softkey.label=Text-Funktionstaste
Other.text_softkey.description=Ist "ein" gew\u00E4hlt, so werden Funktionstasten durch Text anstatt durch Symbole symbolisiert.
Other.ringer_animation.label=Klingelton-Animation
Other.ringer_animation.description=Die Klingelton-Animation kann mit "aus" abgeschaltet werden, um Platz f\u00FCr die Anzeige l\u00E4ngerer Nummern zu sparen.
Other.message_led_other.label=Nachrichten-LED Weitere
Other.message_led_other.description=Wenn "ein" gew\u00E4hlt ist, weist das Telefon auf verpasste Anrufe and ver\u00E4nderte Dialogzust\u00E4nde mit der Nachrichten-LED hin (zus\u00E4tzlich zu den Hinweisen auf dem Display).
Other.xml_notify.label=XML-Benachrichtigung
Other.xml_notify.description=Ist "ein" gew\u00E4hlt, so zeigt das Telefon Minibrowser-Inhalte an, die es \u00FCber eine SIP-NOTIFY-Nachricht empfangen hat.
