domain.label=SIP-Parameter
domain.description=
domain.SIPX_PROXY_DEFAULT_SERIAL_EXPIRES.label=Standard Verfall Serielle Gabelung
domain.SIPX_PROXY_DEFAULT_SERIAL_EXPIRES.description=Anzahl Sekunden, die jedes Telefon in einer Sequenzserie ohne Antwort klingeln darf, bevor die n\u00E4chste Alternative probiert wird. Der h\u00E4ufigste Fall hierf\u00FCr ist ein Benutzer mit einem Telefon und einer Voicemailbox: Das Telefon klingelt die eingestellte Anzahl Sekunden und schaltet dann auf Voicemail um.
domain.SIPX_PROXY_DEFAULT_EXPIRES.label=Standard Verfall
domain.SIPX_PROXY_DEFAULT_EXPIRES.description=Anzahl Sekunden, die ein Anruf unbeantwortet bleiben darf; wenn die eingestellte Zeit verstrichen ist, wird die Anrufanfrage mit einer Fehlermeldung zur\u00FCckgeleitet.
domain.SIP_REGISTRAR_DOMAIN_ALIASES.label=
domain.SIP_REGISTRAR_DOMAIN_ALIASES.description=Wird automatisch von sipXconfig Domain Manager angepasst
isn.label=ISN-Wahl
isn.description=
isn.SIP_REDIRECT.190-ISN.BASE_DOMAIN.label=ISN-Wahl
isn.SIP_REDIRECT.190-ISN.BASE_DOMAIN.description=ISN-Wahl (ITAD Subscriber Number) aktivieren. Mit ISN-Wahl k\u00F6nnen Anrufe \u00FCber das Internet und im Umfeld der PSTN durchgestellt werden, indem dom\u00E4nenbasierte "internetartige" Nummern (ITAD-Nummern) unterst\u00FCtzt werden. Um beispielsweise den Echotestservice von Free World Dialup (ITAD 262) unter der Durchwahl 613 zu erreichen, k\u00F6nnen Sie von der Telefontastatur aus die Nummer 613*262 eingeben, ohne eine vollst\u00E4ndige SIP URI eingeben zu m\u00FCssen. Eine kostenlose ITAD-Nummer f\u00FCr Ihre Dom\u00E4ne k\u00F6nnen Sie \u00FCber www.freenum.org beziehen. Eine Liste bereits zugewiesener ITAD-Nummern ist dort ebenfalls erh\u00E4ltlich.
isn.SIP_REDIRECT.190-ISN.PREFIX.label=ISN-Pr\u00E4fix
isn.SIP_REDIRECT.190-ISN.PREFIX.description=Optionales Pr\u00E4fix f\u00FCr ISN-Nummern.
enum.label=ENUM-Wahl
enum.description=ENUM vereinigt das Telefonnummernsystem E.164 mit DNS. Die vom Benutzer eingegebene E.164-Nummer wird in eine Dom\u00E4nenzeichenfolge \u00FCbersetzt, die dann \u00FCber die umgekehrte DNS-Suche umgesetzt wird. Nebenstellenanlagen verwenden Zugangsinformationen, die vom DNS abgerufen werden, um den Anruf zu beenden. Unter e164.org k\u00F6nnen PSTN-Nummern kostenlos registriert werden.
enum.SIP_REDIRECT.200-ENUM.BASE_DOMAIN.label=Basisdom\u00E4ne
enum.SIP_REDIRECT.200-ENUM.BASE_DOMAIN.description=Dom\u00E4nenname der ENUM-Struktur, beispielsweise "e164.arpa" oder "e164.org". Wenn die Basisdom\u00E4ne leer ist, ist die ENUM-Wahl deaktiviert.
enum.SIP_REDIRECT.200-ENUM.DIAL_PREFIX.label=Ausgelassenes Pr\u00E4fix
enum.SIP_REDIRECT.200-ENUM.DIAL_PREFIX.description=Pr\u00E4fix, mit dem das ENUM-W\u00E4hlschema gekennzeichnet wird. Dieses wird vor dem Aufbau der ENUM URI ausgelassen.
enum.SIP_REDIRECT.200-ENUM.ADD_PREFIX.label=Hinzugef\u00FCgtes Pr\u00E4fix
enum.SIP_REDIRECT.200-ENUM.ADD_PREFIX.description=Pr\u00E4fix, das der gew\u00E4hlten Nummer vor der Erstellung der ENUM URI hinzugef\u00FCgt wird
enum.SIP_REDIRECT.200-ENUM.PREFIX_PLUS.label=Externe Nummern verwenden
enum.SIP_REDIRECT.200-ENUM.PREFIX_PLUS.description=W\u00E4hlen Sie diese Option ab, wenn Sie eine private ENUM-Struktur verwenden.
voice-mail.label=Voicemail
voice-mail.description=
voice-mail.VOICEMAIL_AGE_LIMIT.label=Verfall Voicemail
voice-mail.VOICEMAIL_AGE_LIMIT.description=Anzahl Tage, die Voicemails vom System gespeichert werden, nachdem sie vom Benutzer gel\u00F6scht wurden.
voice-mail.SMTP_SERVER.label=SMTP-Server
voice-mail.SMTP_SERVER.description=IP-Adresse oder DNS-Name des SMTP-Servers, der f\u00FCr die Benachrichtigungen \u00FCber Voicemails verwendet wird
call-pick-up.label=Anrufannahme
call-pick-up.description=
call-pick-up.SIP_REDIRECT.180-PICKUP.GLOBAL_CALL_PICKUP_CODE.label=Code Anrufannahme weltweit
call-pick-up.SIP_REDIRECT.180-PICKUP.GLOBAL_CALL_PICKUP_CODE.description=Code, der gew\u00E4hlt werden muss, um einen klingelnden Anruf von einem beliebigen Telefon aus zu beantworten. Zum Deaktivieren der weltweiten Anrufannahme muss diese Option frei bleiben.
call-pick-up.SIP_REDIRECT.180-PICKUP.DIRECTED_CALL_PICKUP_CODE.label=Code Anrufannahme umgeleitet
call-pick-up.SIP_REDIRECT.180-PICKUP.DIRECTED_CALL_PICKUP_CODE.description=Code, der gew\u00E4hlt werden muss, um einen klingelnden Anruf von einem bestimmten Telefon aus zu beantworten. F\u00FCr die Annahme eines Anrufs auf der Durchwahl 123 muss dieser Code und anschlie\u00DFend die 123 gew\u00E4hlt werden.
call-pick-up.SIP_REDIRECT.180-PICKUP.CALL_RETRIEVE_CODE.label=Code Anrufannahme geparkt
call-pick-up.SIP_REDIRECT.180-PICKUP.CALL_RETRIEVE_CODE.description=Code, der gew\u00E4hlt werden muss, um einen geparkten Anruf abzurufen. W\u00E4hlen Sie diesen Code und anschlie\u00DFend die Durchwahl f\u00FCr geparkten Anruf, um einen geparkten Anruf anzunehmen.
call-pick-up.SIP_REDIRECT.180-PICKUP.CALL_PICKUP_WAIT.label=Zeitlimit Anrufannahme
call-pick-up.SIP_REDIRECT.180-PICKUP.CALL_PICKUP_WAIT.description=Anzahl Sekunden, die der urspr\u00FCngliche Anruf weiterklingelt, nachdem der Annahmecode gew\u00E4hlt wurde.
presence.label=Anwesenheitsserver
presence.description=
presence.SIP_PRESENCE_SIGN_IN_CODE.label=Anwesenheit anmelden
presence.SIP_PRESENCE_SIGN_IN_CODE.description=Code, der gew\u00E4hlt werden muss, um sich bei der Anwesenheits\u00FCberwachung anzumelden.
presence.SIP_PRESENCE_SIGN_OUT_CODE.label=Anwesenheit abmelden
presence.SIP_PRESENCE_SIGN_OUT_CODE.description=Code, der gew\u00E4hlt werden muss, um sich bei der Anwesenheits\u00FCberwachung abzumelden.
presence.PRESENCE_SERVER_SIP_PORT.label=SIP-Port
presence.PRESENCE_SERVER_SIP_PORT.description=Der IP-Port, auf dem der Anwesenheitsserver SIP-Nachrichten abh\u00F6rt.
presence.PRESENCE_SERVER_HTTP_PORT.label=HTTP-Port
presence.PRESENCE_SERVER_HTTP_PORT.description=Der HTTP-Port, mit dem sich der jeweilige Arbeitsplatz des Agenten verbindet, um Anforderungen f\u00FCr die SML-RPC-Anmeldung und -Abmeldung zu senden. Beispiel: 8111
Logging.label=Protokoll
Logging.description=
Logging.SIPX_PROXY_LOG_LEVEL.label=Protokollstufe Proxy
Logging.SIPX_PROXY_LOG_LEVEL.description=Kontrollserver anrufen.
Logging.SIP_REGISTRAR_LOG_LEVEL.label=Protokollstufe Registrierungsserver
Logging.SIP_REGISTRAR_LOG_LEVEL.description=Abwicklung von Telefonregistrierungen f\u00FCr Anrufe.
Logging.SIP_PARK_LOG_LEVEL.label=Protokollstufe Parkserver
Logging.SIP_PARK_LOG_LEVEL.description=Abwicklung von Anrufen, die geparkt und angenommen werden.
Logging.SIP_STATUS_LOG_LEVEL.label=Protokollstufe Statusserver
Logging.SIP_STATUS_LOG_LEVEL.description=Abwicklung von SUBSCRIBE/NOTIFY-Nachrichten f\u00FCr die Benachrichtigungssteuerung von Voicemails (MWI)
Logging.SIP_PRESENCE_LOG_LEVEL.label=Protokollstufe Anwesenheitsserver
Logging.SIP_PRESENCE_LOG_LEVEL.description=\u00DCberwacht Anwesenheitsereignisse.
Logging.SIP_CALLRESOLVER_LOG_LEVEL.label=Protokollstufe Anrufumsetzer
Logging.SIP_CALLRESOLVER_LOG_LEVEL.description=Anrufdetail-Datens\u00E4tze (CDRs) werden erstellt und aktive Anrufe werden \u00FCberwacht.
Logging.SIP_RLS_LOG_LEVEL.label=Protokollstufe Ressourcenlistenserver
Logging.SIP_RLS_LOG_LEVEL.description=Anwesenheits\u00FCberwachung mit BLF (Besetzt-Lampenfeld).
Logging.log.level.label=Protokollstufe Pagingserver
Logging.log.level.description=Erm\u00F6glicht Gruppen-Paging.
cdr.label=Anrufdetail-Datens\u00E4tze (CDRs)
cdr.description=
cdr.CALLRESOLVER_CALL_STATE_DB.label=Anrufdetail-Datens\u00E4tze (CDRs) aktivieren
cdr.CALLRESOLVER_CALL_STATE_DB.description=Durch diese Option wird die Sammlung und Verarbeitung von Anrufdetail-Datens\u00E4tzen (CDRs) aktiviert. Wenn diese Option aktiviert ist, werden CDRs verarbeitet und ein Protokolleintrag in der Datenbank gespeichert, und sie werden auf der Seite Anrufstatistik angezeigt. Wenn die Option nicht gew\u00E4hlt ist, werden keine CDR-Daten protokolliert.
cdr.SIP_CALLRESOLVER_PURGE.label=Veraltete Datens\u00E4tze t\u00E4glich l\u00F6schen
cdr.SIP_CALLRESOLVER_PURGE.description=Programmiert eine t\u00E4gliche Bereinigung der CDR-Datenbank und l\u00F6scht Datens\u00E4tze, das angegebene Alter \u00FCberschritten haben.
cdr.SIP_CALLRESOLVER_PURGE_AGE_CDR.label=CDRs l\u00F6schen nach
cdr.SIP_CALLRESOLVER_PURGE_AGE_CDR.description=Wenn die t\u00E4gliche Bereinigung aktiviert ist, dann werden CDRs gel\u00F6scht, die \u00E4lter sind als hier angegeben (in Tagen).
cdr.SIP_CALLRESOLVER_PURGE_AGE_CSE.label=CDEs l\u00F6schen nach
cdr.SIP_CALLRESOLVER_PURGE_AGE_CSE.description=Anrufzustand-Ereignisse (CSEs) werden an verschiedenen Stellen im System gesammelt und f\u00FCr die Berechnung der systemweiten CDRs verwendet. Sobald die CDRs erstellt wurden, werden die CSEs nicht mehr ben\u00F6tigt. Diese werden nach der hier angegebenen Anzahl Tage aus der Datenbank gel\u00F6scht (wenn die CDR-Bereinigung aktiviert ist).
cdr.SIP_CALLRESOLVER_CALL_DIRECTION.label=Anrufrichtung
cdr.SIP_CALLRESOLVER_CALL_DIRECTION.description=Ermittelt die Anrufrichtung. Durch Anrufrichtung werden Anrufe als eingehend, ausgehend oder netzwerkintern etikettiert, je nachdem, ob der Anruf von einem PSTN-Gateway kam, in ein PSTN-Gateway einging oder keins von beiden.
