title=Server
tab.configureLocation=Konfiguriere
tab.configureFeatures=Server Module
tab.listServices=Services
tab.natLocation=NAT
tab.monitorTarget=Monitor
quick.help.new=<p>Nachdem Sie einen neuen Server hier hinzugef\u00FCgt haben, f\u00FChren Sie <em>{sipx-home}/bin/sipxecs-setup</em> \
  auf Ihrer neu konfigurierten Maschine aus, um den Server zu registrieren.\
  <br>W\u00E4hlen Sie <em>Füge Server hinzu</em> in dem <em>System Typ</em> Dialog. \
  Im <em>Konfigurations Master</em> Dialog geben Sie den Namen des prim\u00E4ren Servers \
  und das Passwort ein, welches hier auf der Seite angezeigt wird.</p> \
  <p><b>HINWEIS</b>: \
  Es ist nicht m\u00F6glich, den Hostnamen und die IP-Adresse des prim\u00E4ren Server hier auf dieser Seite zu \u00E4ndern. \
  Sie m\u00FCssen {sipx-home}/bin/sipxecs-setup neu ausf\u00FChren um dies zu bewirken.
  </p>
quick.help=<p>Warnung: Einen Service neu zu starten hat das Aussetzen des Service zur Folge. F\u00FChren Sie nur einen Neustart aus, wenn ein Service dies verlangt \
  oder nicht mehr korrekt funktioniert. In solch einem Falle k\u00F6nnen Sie einen Screenshot machen \
  und einen Fehler melden.</p>
quick.help.configurebundles=Eine oder mehrere Funktionen k\u00F6nnen auf jedem Server aktiviert werden.<br/>\
 Alle Funktionen k\u00F6nnen auf einem einzelnen Server laufen, oder verschiedene Funktionen k\u00F6nnen \
  auf mehrere Server aufgeteilt werden, welche dann ein Cluster bilden.<br/>\
  Eine Hochverf\u00FCgbarkeits-Konfiguration kann erreicht werden, indem eine redundante SIP Router Konfiguration eingestellt wird.<br/>\
  Funktionen k\u00F6nnen auf einen dedizierten Server ausgelagert werden, um die Geschwindigkeit zu verbessern.
quick.help.configurelocation=<p>Im fortgeschrittenen Bereich kann ein Knotenpunkt "offline" gesetzt werden, indem die "Call traffic" Checkbox deaktiviert wird. Dadurch \
  stellen Sie sicher, dass der Knotenpunkt keine Anrufe empf\u00E4ngt, falls er Probleme hat. Nachdem das Problm behoben wurde, kann call traffic \
  wieder aktiviert werden.</p>\
  <p>Es ist auch m\u00F6glich den XML-RPC Datei Abgleich zu deaktivieren, indem die Checkbox "Reproduziere config" deaktiviert wird, falls der Knotenpunkt Probleme hat \
  mit XML-RPC Abgleichen, bis diese repariert sind .</p> \
  <p><b>Hinweis</b>: \
  <ul> \
  <li>Ein Knotenpunkt muss registriert sein, damit der fortgeschrittene Bereich betreten werden kann.</li>\
  <li>Auf dem Haupt-Knotenpunkt ist es nicht m\u00F6glich die Option Reproduziere Config zu deaktivieren.</li>\
  <li>Es ist nicht m\u00F6glich Anruf-Verkehr zu aktivieren, ohne Reproduziere Config zu aktivieren.</li>\
  <li>Reproduziere Config auf einem Knotenpunkt einzuschalten hat eine volle Reproduktion auf dem Knotenpunkt zur Folge (genauso wie <i>sende profile</i> auf diesem Knotenpunkt).</li>\
  </ul></p>
msg.tooManyBundles=Sie k\u00F6nnen nicht mehr als {1} {0} {1,choice,1\#Konfiguration|1<Konfigurationen} im Cluster einschalten.
msg.tooFewBundles=Mindestens {1} {0} {1,choice,1\#Konfiguration muss|1<Konfigurationen m\u00FCssen} im Cluster aktiv sein.
xml.rpc.error.operation=Fehler, w\u00E4hrend Operationen an Services ausgef\u00FChrt wurden, von Host: {0}
only.restart.available=Nur die "Restart" Option ist verf\u00FCgbar um die Services zu konfigurieren
crumb.new.server=Neuer Server
error.duplicateFqdnOrIp=Ein Server mit Hostname {0} oder IP-Adresse {1} ist bereits eingetragen.
quick.help.natlocation=Die folgende Konfiguration muss auf der Firewall eingespielt werden: <p>\
* Leite Mitteilungen an den UDP Port, bezeichnet als "SIP TCP/UDP Port" an die private IP-Adresse des Servers und Port 5060 weiter<BR> \
* Leite Mitteilungen an den TCP Port, bezeichnet als "SIP TCP/UDP Port" an die private IP-Adresse des Servers und Port 5060 weiter<BR> \
* Leite UDP Ports, welche für Media \u00FCbertragungen reserviert sind an die private IP-Adresse des Servers weiter<p><br/>\
<b>Warnung!</b><br/>Falls Sie die voreingestellten Werte für Start / Ende RTP Port \u00E4ndern, vergewissern Sie sich dass die eingestellten Werte \
sich nicht mit den vorl\u00E4ufigen Port Bereichen \u00FCberschneiden (normal 32768 bis 61000) da dies Media \u00FCbertragungen st\u00F6ren k\u00F6nnte.<br/>\
Sie k\u00F6nnen die vorl\u00E4ufigen Port Bereiche unter /proc/sys/net/ipv4/ip_local_port_range einsehen oder \u00E4ndern.
error.replication.config=Es ist nicht m\u00F6glich Anruf-Verkehr auf einem Knotenpunkt einzuschalten, ohne eine Konfiguration.