title=Kontakt Center Warteschlange
label.name=Warteschlange Name
label.description=Beschreibung
label.queueGroup=Warteschlangen Gruppe
label.weight=Gewicht
description.queueGroup=W\u00E4hlen Sie eine Gruppe aus, welche die Warteschlange enthalten wird
description.weight=Eine Warteschlange mit h\u00F6herem Gewicht wird wahrscheinlich schneller bedient als eine mit geringerem
blank.queueName.error=Sie m\u00FCssen einen Wert eingeben f\u00FCr Warteschlangen Name.
duplicate.queueName.error=Eine Warteschlange mit diesem Namen ist bereits definiert.
error.requiredQueueGroup=Sie m\u00FCssen eine Warteschlangen Gruppe ausw\u00E4hlen.
label.inherited.skills=F\u00E4higkeiten, von Warteschlangen Gruppe vererbt:
label.inherited.recipes=Recipe vererbt von Warteschlangen Gruppe:
msg.err.defaultQueueRename=Die default Warteschlange kann nicht umbenannt werden!
msg.err.queueRename=Umbenennen der Warteschlange ist deaktiviert.
link.skillsPage=F\u00E4higkeiten
quick.help=W\u00E4hlen Sie die Fertigkeits Voraussetzungen aus, welche Medien (Anruf, E-Mail, Voicemail) zugewiesen werden, wenn diese die Warteschlange betreten. \
  Die ausgew\u00E4hlten F\u00E4higkeits Voraussetzungen werden mit den F\u00E4higkeits Voraussetzungen der Warteschlangen Gruppe vereint. <br/> \
  Zusätzliche F\u00E4higkeits Voraussetzungen k\u00F6nnen auf der F\u00E4higkeits Seite definiert werden.<br/>\<br/>\
  Mehrere Warteschlangen k\u00F6nnen für das Kontakt Center mit Agenten definiert werden, die Anrufe aus allen Warteschlangen erhalten, \
  ausgenommen falls Agents nur spezifische Warteschlangen F\u00E4higkeiten angeben. Faktoren, die bei der Anrufweiterleitung und der Wartezeit eine Rolle spielen, sind: \
  Warteschlangen Gewicht, die den Medien zugewiesene Priorit\u00E4t, Zeit die vergangen ist seit die Warteschlange zuletzt bedient wurde, die Art der ben\u00F6tigten F\u00E4higkeiten, wobei \
  Anrufe mit niedrigeren F\u00E4higkeits Anforderungen normalerweise zuerst bedient werden und die gesamte Zeit in der Warteschlange. \
  Die Feinabstimmung der Kontakt Center Performance setzt m\u00F6glicherweise einige Erfahrung mit den Faktoren, die involviert sind, voraus.<br/>\<br/>\
  Die Frequenz eines Recipe Schrittes kann sein:<em>F\u00FChre einmal aus</em> oder <em>F\u00FChre \u00F6fter aus</em>. \
  Falls ein Anweisungsschritt auf <em>F\u00FChre einmal aus</em> gesetzt ist, wird die Anweisung nachdem die Schritte unternommen worden sind von diesem Medium entfernt. \
  Falls diese auf <em>F\u00FChre \u00F6fter aus</em> gesetzt ist, wird jedes mal, wenn die Voraussetzung erf\u00FCllt ist, diese Aktion ausgef\u00FChrt werden.<br/>\<br/>\
  Nehmen Sie zur Kenntnis, dass das Umbenennen der Warteschlange deaktiviert worden ist.